[
  "obsidian-annotator",
  "dataview",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "convert-url-to-iframe",
  "code-emitter",
  "obsidian-excalidraw-plugin",
  "obsidian-thumbnails",
  "obsidian-extract-pdf-highlights",
  "quick-latex",
  "various-complements",
  "colored-text",
  "mousewheel-image-zoom",
  "obsidian-banners",
  "obsidian-latex-suite"
]